{
    "Conventions":"CF-1.7",
    "activity_id":"input4MIPs",
    "comment":"Data compiled by Climate Resource, based on science by many others (see 'references*' attributes). For funding information, see the 'funding*' attributes.",
    "comment_post_publication":null,
    "contact":"zebedee.nicholls@climate-resource.com;malte.meinshausen@climate-resource.com",
    "creation_date":"2025-02-28T18:23:39Z",
    "data_node":null,
    "dataset_category":"GHGConcentrations",
    "datetime_end":"1749-12-15T00:00:00Z",
    "datetime_start":"1000-01-15T00:00:00Z",
    "doi":"https://doi.org/10.5281/zenodo.14892947",
    "esgf_dataset_master_id":"input4MIPs.CMIP7.CMIP.CR.CR-CMIP-1-0-0.atmos.mon.n2o.gr1z.v20250228",
    "filepath":"/p/user_pub/work/input4MIPs/CMIP7/CMIP/CR/CR-CMIP-1-0-0/atmos/mon/n2o/gr1z/v20250228/n2o_input4MIPs_GHGConcentrations_CMIP_CR-CMIP-1-0-0_gr1z_100001-174912.nc",
    "frequency":"mon",
    "further_info_url":"https://github.com/climate-resource/CMIP-GHG-Concentration-Generation",
    "grid":null,
    "grid_label":"gr1z",
    "institution":null,
    "institution_id":"CR",
    "latest":null,
    "license":"The input4MIPs data linked to this entry is licensed under a Creative Commons Attribution 4.0 International (https://creativecommons.org/licenses/by/4.0/). Consult https://pcmdi.llnl.gov/CMIP6/TermsOfUse for terms of use governing CMIP6Plus output, including citation requirements and proper acknowledgment. The data producers and data providers make no warranty, either express or implied, including, but not limited to, warranties of merchantability and fitness for a particular purpose. All liabilities arising from the supply of the information (including any liability arising in negligence) are excluded to the fullest extent permitted by law.",
    "license_id":"CC BY 4.0",
    "mip_era":"CMIP7",
    "nominal_resolution":"10000 km",
    "product":"derived",
    "publication_status":"in_publishing_queue",
    "realm":"atmos",
    "references":"Schilt A, Baumgartner M, Blunier T, et al. Glacial-interglacial and millennial-scale variations in the atmospheric nitrous oxide concentration during the last 800,000 years. Quaternary Science Reviews. 2010;29(1):182-192. doi:10.1016/j.quascirev.2009.03.011 --- Ryu, Y., Ahn, J., Yang, J.-W., Brook, E. J., Timmermann, A., Blunier, T., et al. (2020). Atmospheric nitrous oxide variations on centennial time scales during the past two millennia. Global Biogeochemical Cycles, 34, e2020GB006568. https://doi.org/10.1029/2020GB006568 --- Roeckmann, T., Kaiser, J., and Brenninkmeijer, C. A. M.: The isotopic fingerprint of the pre-industrial and the anthropogenic N2O source, Atmos. Chem. Phys., 3, 315-323, https://doi.org/10.5194/acp-3-315-2003, 2003. --- Prokopiou, M., Sapart, C. J., Rosen, J., ..., & Röckmann, T. (2018). Changes in the isotopic signature of atmospheric nitrous oxide and its global average source during the last three millennia. Journal of Geophysical Research: Atmospheres, 123, 10,757-10,773. https://doi.org/10.1029/2018JD029008 --- Park, S., Croteau, P., Boering, K. et al. Trends and seasonal cycles in the isotopic composition of nitrous oxide since 1940. Nature Geosci 5, 261-265 (2012). https://doi.org/10.1038/ngeo1421 --- Nicholls, Z., Meinshausen, M., Lewis, J., Pflueger, M., Menking, A., ...: Greenhouse gas concentrations for climate modelling (CMIP7), in-prep, 2025. --- Combined Atmospheric Nitrous Oxide Dry Air Mole Fractions from the NOAA GML Halocarbons Sampling Network, 1977-2024, Version: 2024-02-21, https://doi.org/10.15138/GMZ7-2Q16 --- Menking, J. A., Etheridge, D., ..., Spencer, D., and Caldow, C. (in prep.). Filling gaps and reducing uncertainty in existing Law Dome ice core records. --- Meinshausen, M., Vogel, E., ..., Wang, R. H. J., and Weiss, R.: Historical greenhouse gas concentrations for climate modelling (CMIP6), Geosci. Model Dev., 10, 2057-2116, https://doi.org/10.5194/gmd-10-2057-2017, 2017. --- Rubino, Mauro; Etheridge, David; ... Van Ommen, Tas; & Smith, Andrew (2019): Law Dome Ice Core 2000-Year CO2, CH4, N2O and d13C-CO2. v3. CSIRO. Data Collection. https://doi.org/10.25919/5bfe29ff807fb --- Ishijima, K., S. Sugawara, K. Kawamura, G. Hashida, ..., and T. Nakazawa (2007), Temporal variations of the atmospheric nitrous oxide concentration and its δ15N and δ18O for the latter half of the 20th century reconstructed from firn air analyses, J. Geophys. Res., 112, D03305, doi:10.1029/2006JD007208. --- Ghosh, S., Toyoda, S., Buizert, C., ..., Yoshida, N., et al. (2023). Concentration and isotopic composition of atmospheric N2O over the last century. Journal of Geophysical Research: Atmospheres, 128, e2022JD038281. https://doi.org/10.1029/2022JD038281 --- Bernard, S., Röckmann, T., Kaiser, J., Barnola, J.-M., ..., and Chappellaz, J.: Constraints on N2O budget changes since pre-industrial time from new firn air and ice core isotope measurements, Atmos. Chem. Phys., 6, 493-503, https://doi.org/10.5194/acp-6-493-2006, 2006. --- Azharuddin, S., Ahn, J., Ryu, Y., Brook, E., & Salehnia, N. (2024). Millennial-scale changes in atmospheric nitrous oxide during the Holocene. Earth and Space Science, 11, e2023EA002840. https://doi.org/10.1029/2023EA002840 --- Thompson, R. L., P. K. Patra, ..., M. Chipperfield, and P. Bousquet, TransCom N2O model inter-comparison - Part 1: Assessing the influence of transport and surface fluxes on tropospheric N2O variability, Atmos. Chem. Phys., 14(8), 4349-4368, 10.5194/acp-14-4349-2014, 2014. --- Thompson, R. L., K. Ishijima, ..., J. Moncrieff, and P. Bousquet, TransCom N2O model inter-comparison - Part 2: Atmospheric inversion estimates of N2O emissions, Atmos. Chem. Phys., 14(12), 6177-6194, 10.5194/acp-14-6177-2014, 2014. --- Thompson, R. L., F. Chevallier, ..., K. Ishijima, and S. Aoki, Nitrous oxide emissions 1999 to 2009 from a global atmospheric inversion, Atmos. Chem. Phys., 14(4), 1801-1817, 10.5194/acp-14-1801-2014, 2014. --- Thompson, R. L., E. Dlugokencky, ..., P. Fraser, and L. P. Steele, Interannual variability in tropospheric nitrous oxide, Geophys. Res. Lett., 40(16), 4426-4431, 10.1002/grl.50721, 2013. --- Saikawa, E., R. G. Prinn, ..., T. Nakazawa, and J. W. Elkins, Global and regional emissions estimates for N2O, Atmos. Chem. Phys., 14(9), 4617-4641, 10.5194/acp-14-4617-2014, 2014. --- Prinn, R. G., Weiss, R. F., Weiss, R. F., ..., Young, D., and Zhou, L.: History of chemically and radiatively important atmospheric gases from the Advanced Global Atmospheric Gases Experiment (AGAGE), Earth Syst. Sci. Data, 10, 985-1018, https://doi.org/10.5194/essd-10-985-2018, 2018. --- Nevison, C. D., N. M. Mahowald, ..., R. F. Weiss, and R. G. Prinn, Interannual and seasonal variability in atmospheric N2O, Global Biogeochem. Cycles, 21, GB3017, doi:3010.1029/2006GB002755, 2007. --- Nevison, C. D., D. E. Kinnison, ..., D. E. Kinnison, and R. F. Weiss, Stratospheric influences on the tropospheric seasonal cycles of nitrous oxide and chlorofluorocarbons, Geophys. Res. Lett., 31, L20103, doi:20110.21029/22004GL020398, 2004. --- Ganesan, A. L., M. Manizza, M. Manizza, ..., R. F. Weiss, and M. Rigby, Marine Nitrous Oxide Emissions from Three Eastern Boundary Upwelling Systems Inferred from Atmospheric Observations, Geophys. Res. Lett., 47(14), 10.1029/2020gl087822, 2020. --- Prinn et al., A history of chemically and radiatively important gases in air deduced from ALE/GAGE/AGAGE, J. Geophys. Res., 105, No. D14, p17,751-17,792, 2000. --- Babbin, A. R., E. L. Boles, E. L. Boles, ..., J. Mühle, and R. F. Weiss, On the natural spatio-temporal heterogeneity of South Pacific nitrous oxide, Nature Commun., 11(1), 3672, 10.1038/s41467-020-17509-6, 2020. --- Prinn et al., A history of chemically and radiatively important gases in air deduced from ALE/GAGE/AGAGE, J. Geophys. Res., 105, No. D14, p17,751-17,792, 2000. --- Prinn et al., A history of chemically and radiatively important gases in air deduced from ALE/GAGE/AGAGE, J. Geophys. Res., 105, No. D14, p17,751-17,792, 2000.",
    "region":null,
    "replica":null,
    "sha256":"5069f8f3fc9ef8ac85f9f3a0b44cf060f6004758d84219ee1d01a23d931109a8",
    "source":null,
    "source_id":"CR-CMIP-1-0-0",
    "source_version":"1.0.0",
    "target_mip":"CMIP",
    "time_range":"100001-174912",
    "timestamp":null,
    "tracking_id":"hdl:21.14100/419a6d5f-b4d0-4023-aab9-a08ba839b9f9",
    "validated_input4mips":null,
    "variable_id":"n2o",
    "version":"20250228",
    "xlink":null
}