{
    "Conventions":"CF-1.7",
    "activity_id":"input4MIPs",
    "comment":"Data compiled by Climate Resource, based on science by many others (see 'references*' attributes). For funding information, see the 'funding*' attributes.",
    "comment_post_publication":null,
    "contact":"zebedee.nicholls@climate-resource.com;malte.meinshausen@climate-resource.com",
    "creation_date":"2025-02-28T18:34:41Z",
    "data_node":null,
    "dataset_category":"GHGConcentrations",
    "datetime_end":"1749-07-02T12:00:00Z",
    "datetime_start":"1000-07-02T12:00:00Z",
    "doi":"https://doi.org/10.5281/zenodo.14892947",
    "esgf_dataset_master_id":"input4MIPs.CMIP7.CMIP.CR.CR-CMIP-1-0-0.atmos.yr.nf3.gm.v20250228",
    "filepath":"/p/user_pub/work/input4MIPs/CMIP7/CMIP/CR/CR-CMIP-1-0-0/atmos/yr/nf3/gm/v20250228/nf3_input4MIPs_GHGConcentrations_CMIP_CR-CMIP-1-0-0_gm_1000-1749.nc",
    "frequency":"yr",
    "further_info_url":"https://github.com/climate-resource/CMIP-GHG-Concentration-Generation",
    "grid":null,
    "grid_label":"gm",
    "institution":null,
    "institution_id":"CR",
    "latest":null,
    "license":"The input4MIPs data linked to this entry is licensed under a Creative Commons Attribution 4.0 International (https://creativecommons.org/licenses/by/4.0/). Consult https://pcmdi.llnl.gov/CMIP6/TermsOfUse for terms of use governing CMIP6Plus output, including citation requirements and proper acknowledgment. The data producers and data providers make no warranty, either express or implied, including, but not limited to, warranties of merchantability and fitness for a particular purpose. All liabilities arising from the supply of the information (including any liability arising in negligence) are excluded to the fullest extent permitted by law.",
    "license_id":"CC BY 4.0",
    "mip_era":"CMIP7",
    "nominal_resolution":"10000 km",
    "product":"derived",
    "publication_status":"in_publishing_queue",
    "realm":"atmos",
    "references":"Nicholls, Z., Meinshausen, M., Lewis, J., Pflueger, M., Menking, A., ...: Greenhouse gas concentrations for climate modelling (CMIP7), in-prep, 2025. --- Nicholls, Z. R. J., Meinshausen, M., Lewis, J., ..., Tsutsui, J., and Xie, Z.: Reduced Complexity Model Intercomparison Project Phase 1: introduction and evaluation of global-mean temperature response, Geosci. Model Dev., 13, 5175-5190, https://doi.org/10.5194/gmd-13-5175-2020, 2020. --- S. A. Montzka, J. H. Butler, J. W. Elkins, T. M. Thompson, A. D. Clarke, and L. T. Lock, Present and Future Trends in the Atmospheric Burden of Ozone-Depleting Halogens, Nature, 398, 690-694, 1999. --- Meinshausen, M., Vogel, E., ..., Wang, R. H. J., and Weiss, R.: Historical greenhouse gas concentrations for climate modelling (CMIP6), Geosci. Model Dev., 10, 2057-2116, https://doi.org/10.5194/gmd-10-2057-2017, 2017. --- Trudinger, C. M., P. J. Fraser, ..., S. O'Doherty, and M. Battle, Atmospheric abundance and global emissions of perfluorocarbons CF4, C2F6 and C3F8 since 1800 inferred from ice core, firn, air archive and in situ measurements, Atmos. Chem. Phys., 16(18), 11733-11754, 10.5194/acp-16-11733-2016, 2016. --- Say, D., A. J. Manning, ..., R. G. Prinn, and S. O'Doherty, Global trends and European emissions of tetrafluoromethane (CF4), hexafluoroethane (C2F6) and octafluoropropane (C3F8), Atmos. Chem. Phys., 21(3), 2149-2164, 10.5194/acp-21-2149-2021, 2021. --- Rigby, M., R. G. Prinn, R. G. Prinn, ..., D. Young, and P. G. Simmonds, Recent and future trends in synthetic greenhouse gas radiative forcing, Geophys. Res. Lett., 41(7), 2623-2630, 10.1002/2013gl059099, 2014. --- Prinn, R. G., Weiss, R. F., Weiss, R. F., ..., Young, D., and Zhou, L.: History of chemically and radiatively important atmospheric gases from the Advanced Global Atmospheric Gases Experiment (AGAGE), Earth Syst. Sci. Data, 10, 985-1018, https://doi.org/10.5194/essd-10-985-2018, 2018. --- Mühle, J., C. M. Trudinger, ..., R. G. Prinn, and R. F. Weiss, Perfluorocyclobutane (PFC-318, c-C4F8) in the global atmosphere, Atmos. Chem. Phys., 19(15), 10335-10359, 10.5194/acp-19-10335-2019, 2019. --- Mühle, J., A. L. Ganesan, ..., R. G. Prinn, and R. F. Weiss, Perfluorocarbons in the global atmosphere: tetrafluoromethane, hexafluoroethane, and octafluoropropane, Atmos. Chem. Phys., 10(11), 5145-5164, 10.5194/acp-10-5145-2010, 2010. --- Arnold, T., A. J. Manning, ..., S. Park, and S. O'Doherty, Inverse modelling of CF4 and NF3 emissions in East Asia, Atmos. Chem. Phys., 18(18), 13305-13320, 10.5194/acp-18-13305-2018, 2018. --- Arnold, T., C. M. Harth, ..., D. Baggenstos, and R. F. Weiss, Nitrogen trifluoride global emissions estimated from updated atmospheric measurements, Proc. Natl. Acad. Sci., 110(6), 2029-2034, 10.1073/pnas.1212346110, 2013. --- Prinn et al., A history of chemically and radiatively important gases in air deduced from ALE/GAGE/AGAGE, J. Geophys. Res., 105, No. D14, p17,751-17,792, 2000.",
    "region":null,
    "replica":null,
    "sha256":"c1a58bde7a9ff18ec3ba358a41acccfadc0c2763cdb6db826c45683d03f58a61",
    "source":null,
    "source_id":"CR-CMIP-1-0-0",
    "source_version":"1.0.0",
    "target_mip":"CMIP",
    "time_range":"1000-1749",
    "timestamp":null,
    "tracking_id":"hdl:21.14100/d54ebf29-c3e9-403f-9b55-bc92f714eb99",
    "validated_input4mips":null,
    "variable_id":"nf3",
    "version":"20250228",
    "xlink":null
}